
/* Class = "UILabel"; text = "CLOCKED HOURS"; ObjectID = "2uw-36-HR1"; */
"2uw-36-HR1.text" = "CLOCKED HOURS";

/* Class = "UILabel"; text = "0:00:00"; ObjectID = "8oy-Gs-kuB"; */
"8oy-Gs-kuB.text" = "0:00:00";

/* Class = "UILabel"; text = "Non-billable"; ObjectID = "AbL-CT-maB"; */
"AbL-CT-maB.text" = "Non-billable";

/* Class = "UILabel"; text = "0.00%"; ObjectID = "End-QI-ocT"; */
"End-QI-ocT.text" = "0.00%";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "LWW-Il-ogV"; */
"LWW-Il-ogV.text" = "TOTAL";

/* Class = "UILabel"; text = "You have no time entries for\nthe selected time period."; ObjectID = "Pa4-KN-kr6"; */
"Pa4-KN-kr6.text" = "You have no time entries for\nthe selected time period.";

/* Class = "UILabel"; text = "0%"; ObjectID = "Pul-Zo-t7x"; */
"Pul-Zo-t7x.text" = "0%";

/* Class = "UILabel"; text = "Nothing here"; ObjectID = "X6h-ub-O0b"; */
"X6h-ub-O0b.text" = "Nothing here";

/* Class = "UILabel"; text = "30/4"; ObjectID = "Xcf-7y-xs0"; */
"Xcf-7y-xs0.text" = "30/4";

/* Class = "UILabel"; text = "0:00:00"; ObjectID = "bHH-ZH-1EG"; */
"bHH-ZH-1EG.text" = "0:00:00";

/* Class = "UILabel"; text = "BILLABLE"; ObjectID = "dwq-gR-JSr"; */
"dwq-gR-JSr.text" = "BILLABLE";

/* Class = "UILabel"; text = "5 h"; ObjectID = "gnK-DJ-iKs"; */
"gnK-DJ-iKs.text" = "5 h";

/* Class = "UILabel"; text = "0 h"; ObjectID = "iJa-7o-lxW"; */
"iJa-7o-lxW.text" = "0 h";

/* Class = "UILabel"; text = "1/4"; ObjectID = "mFm-mK-ITI"; */
"mFm-mK-ITI.text" = "1/4";

/* Class = "UILabel"; text = "10 h"; ObjectID = "t2s-aD-NbJ"; */
"t2s-aD-NbJ.text" = "10 h";

/* Class = "UILabel"; text = "Billable"; ObjectID = "tsw-I4-5oW"; */
"tsw-I4-5oW.text" = "Billable";
